{
  "CopilotChat.nvim": { "branch": "canary" },
  "coc.nvim": { "branch": "release" },
  "copilot.vim": { "branch": "release" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "image.nvim": { "branch": "master" },
  "jupytext.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "molten-nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "obsidian.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-afterglow": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-pudb-and-jam": { "branch": "master" },
  "vim-slime": { "branch": "main" },
  "vim-sneak": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" }
}
